Repository: shunnag/KaitoFinder
Catalog: KaitoFinder/Resources/Localizable.xcstrings
Source language: ja
Languages: cs, da, de, en, es, fi, fr, hi, id, it, ko, ms, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 暗号化されたアーカイブを変更するにはパスワードが必要です。
cs: K úpravě zašifrovaného archivu je vyžadováno heslo.
da: Der kræves en adgangskode for at ændre et krypteret komprimeret arkiv.
de: Zum Ändern eines verschlüsselten Archivs ist ein Passwort erforderlich.
en: A password is required to modify an encrypted archive.
es: Se necesita una contraseña para modificar un archivo comprimido encriptado.
fi: Salatun arkiston muokkaamiseen tarvitaan salasana.
fr: Un mot de passe est nécessaire pour modifier une archive chiffrée.
hi: एंक्रिप्ट किए गए आर्काइव को बदलने के लिए पासवर्ड आवश्यक है।
id: Kata sandi diperlukan untuk mengubah arsip terenkripsi.
it: È necessaria una password per modificare un archivio codificato.
ko: 암호화된 아카이브를 변경하려면 암호가 필요합니다.
ms: Kata laluan diperlukan untuk mengubah suai arkib disulitkan.
nb: Et passord kreves for å endre et kryptert arkiv.
nl: Er is een wachtwoord vereist om een versleuteld archief te wijzigen.
pl: Do zmiany zaszyfrowanego archiwum wymagane jest hasło.
pt_br: É necessária uma senha para modificar um arquivo comprimido criptografado.
pt_pt: É necessária uma palavra‑passe para modificar um arquivo cifrado.
ru: Для изменения зашифрованного архива требуется пароль.
sv: Ett lösenord krävs för att ändra ett krypterat arkiv.
th: ต้องใช้รหัสผ่านเพื่อแก้ไขที่เก็บถาวรที่เข้ารหัส
tr: Şifreli bir arşivi değiştirmek için parola gerekir.
uk: Для змінення зашифрованого архіву потрібен пароль.
vi: Cần có mật khẩu để sửa đổi tệp lưu trữ được mã hóa.
zh_hans: 修改加密归档需要密码。
zh_hant: 修改加密封存檔需要密碼。

source: 暗号化された項目があります: %@
cs: Položka je zašifrovaná: %@
da: Et emne er krypteret: %@
de: Ein Objekt ist verschlüsselt: %@
en: An item is encrypted: %@
es: Hay un ítem cifrado: %@
fi: Kohde on salattu: %@
fr: Un élément est chiffré : %@
hi: आइटम एंक्रिप्ट किया गया है : %@
id: Item terenkripsi: %@
it: Un elemento è crittografato: %@
ko: 암호화된 항목이 있습니다: %@
ms: Item disulitkan: %@
nb: Et objekt er kryptert: %@
nl: Een onderdeel is versleuteld: %@
pl: Rzecz jest zaszyfrowana: %@
pt_br: Um item está criptografado: %@
pt_pt: Um elemento está cifrado: %@
ru: Объект зашифрован: %@
sv: Ett objekt är krypterat: %@
th: รายการถูกเข้ารหัส: %@
tr: Öğe şifreli: %@
uk: Елемент зашифровано: %@
vi: Mục được mã hóa: %@
zh_hans: 有加密的项目：%@
zh_hant: 有加密的項目：%@

source: 暗号化された項目にはパスワードが必要です。
cs: Tato zašifrovaná položka vyžaduje heslo.
da: Dette krypterede emne kræver en adgangskode.
de: Für dieses verschlüsselte Objekt ist ein Passwort erforderlich.
en: This encrypted item requires a password.
es: Este ítem encriptado requiere una contraseña.
fi: Tämä salattu kohde vaatii salasanan.
fr: Cet élément chiffré nécessite un mot de passe.
hi: इस एंक्रिप्ट किए गए आइटम के लिए पासवर्ड आवश्यक है।
id: Item terenkripsi ini memerlukan kata sandi.
it: Questo elemento crittografato richiede una password.
ko: 이 암호화된 항목에는 암호가 필요합니다.
ms: Item disulitkan ini memerlukan kata laluan.
nb: Dette krypterte objektet krever et passord.
nl: Voor dit versleutelde onderdeel is een wachtwoord vereist.
pl: Ta zaszyfrowana rzecz wymaga hasła.
pt_br: Este item criptografado requer uma senha.
pt_pt: Este elemento cifrado requer uma palavra‑passe.
ru: Для этого зашифрованного объекта требуется пароль.
sv: Det här krypterade objektet kräver ett lösenord.
th: รายการที่เข้ารหัสนี้ต้องใช้รหัสผ่าน
tr: Bu şifreli öğe için parola gerekiyor.
uk: Для цього зашифрованого елемента потрібен пароль.
vi: Mục được mã hóa này yêu cầu mật khẩu.
zh_hans: 此加密项目需要密码。
zh_hant: 此加密的項目需要密碼。

source: 書き直せない項目があります: %@(%@)
cs: Položku nelze znovu zapsat: %@ (%@)
da: Et emne kan ikke skrives om: %@ (%@)
de: Ein Objekt kann nicht neu geschrieben werden: %@ (%@)
en: An item cannot be rewritten: %@ (%@)
es: Hay un ítem que no se puede reescribir: %@ (%@)
fi: Kohdetta ei voi kirjoittaa uudelleen: %@ (%@)
fr: Un élément ne peut pas être réécrit : %@ (%@)
hi: आइटम फिर से नहीं लिखा जा सकता : %@ (%@)
id: Item tidak dapat ditulis ulang: %@ (%@)
it: Un elemento non può essere riscritto: %@ (%@)
ko: 다시 쓸 수 없는 항목이 있습니다: %@(%@)
ms: Item tidak boleh ditulis semula: %@ (%@)
nb: Et objekt kan ikke skrives på nytt: %@ (%@)
nl: Een onderdeel kan niet opnieuw worden geschreven: %@ (%@)
pl: Nie można ponownie zapisać rzeczy: %@ (%@)
pt_br: Um item não pode ser regravado: %@ (%@)
pt_pt: Um elemento não pode ser reescrito: %@ (%@)
ru: Объект нельзя перезаписать: %@ (%@)
sv: Ett objekt kan inte skrivas om: %@ (%@)
th: ไม่สามารถเขียนรายการใหม่ได้: %@ (%@)
tr: Öğe yeniden yazılamaz: %@ (%@)
uk: Елемент не можна перезаписати: %@ (%@)
vi: Không thể ghi lại mục: %@ (%@)
zh_hans: 有无法重写的项目：%@（%@）
zh_hant: 有無法重寫的項目：%@（%@）

source: 書き込みオプションが不正です: %@
cs: Volba zápisu je neplatná: %@
da: Skriveindstillingen er ugyldig: %@
de: Die Schreiboption ist ungültig: %@
en: The write option is invalid: %@
es: La opción de escritura no es válida: %@
fi: Kirjoitusvalinta on virheellinen: %@
fr: L’option d’écriture n’est pas valide : %@
hi: लिखने का विकल्प अमान्य है : %@
id: Pilihan penulisan tidak valid: %@
it: L’opzione di scrittura non è valida: %@
ko: 쓰기 옵션이 올바르지 않습니다: %@
ms: Pilihan penulisan tidak sah: %@
nb: Skrivevalget er ugyldig: %@
nl: De schrijfoptie is ongeldig: %@
pl: Opcja zapisu jest nieprawidłowa: %@
pt_br: A opção de gravação é inválida: %@
pt_pt: A opção de escrita é inválida: %@
ru: Недопустимый параметр записи: %@
sv: Skrivningsalternativet är ogiltigt: %@
th: ตัวเลือกการเขียนไม่ถูกต้อง: %@
tr: Yazma seçeneği geçersiz: %@
uk: Некоректний параметр запису: %@
vi: Tùy chọn ghi không hợp lệ: %@
zh_hans: 写入选项无效：%@
zh_hant: 寫入選項無效：%@

source: 書き込む
cs: Zapsat
da: Skriv
de: Schreiben
en: Write
es: Escribir
fi: Kirjoita
fr: Écrire
hi: लिखें
id: Tulis
it: Scrivi
ko: 쓰기
ms: Tulis
nb: Skriv
nl: Schrijf
pl: Zapisz
pt_br: Gravar
pt_pt: Escrever
ru: Записать
sv: Skriv
th: เขียน
tr: Yaz
uk: Записати
vi: Ghi
zh_hans: 写入
zh_hant: 寫入

source: 書類
cs: Dokument
da: Dokument
de: Dokument
en: Document
es: Documento
fi: Dokumentti
fr: Document
hi: दस्तावेज़
id: Dokumen
it: Documento
ko: 문서
ms: Dokumen
nb: Dokument
nl: Document
pl: Dokument
pt_br: Documento
pt_pt: Documento
ru: Документ
sv: Dokument
th: เอกสาร
tr: Belge
uk: Документ
vi: Tài liệu
zh_hans: 文稿
zh_hant: 文件

source: 未保存の変更%lld件
cs: %lld neuložených změn
da: %lld ikke-arkiverede ændringer
de: %lld ungesicherte Änderungen
en: %lld unsaved changes
es: %lld cambios sin guardar
fi: %lld tallentamatonta muutosta
fr: %lld modifications non enregistrées
hi: %lld बदलाव सहेजे नहीं गए
id: %lld perubahan belum disimpan
it: %lld modifiche non salvate
ko: 저장하지 않은 변경 사항 %lld개
ms: %lld perubahan belum disimpan
nb: %lld ulagrede endringer
nl: %lld onbewaarde wijzigingen
pl: Niezachowane zmiany: %lld
pt_br: %lld alterações não salvas
pt_pt: %lld alterações não guardadas
ru: Несохранённых изменений: %lld
sv: %lld osparade ändringar
th: การเปลี่ยนแปลงที่ยังไม่ได้บันทึก %lld รายการ
tr: %lld kaydedilmemiş değişiklik
uk: Незбережених змін: %lld
vi: %lld thay đổi chưa lưu
zh_hans: %lld 项未保存的更改
zh_hant: %lld 項未儲存的更動

source: 未保存の項目をゴミ箱に移動しました
cs: Neuložené položky byly přesunuty do koše
da: Ikke-arkiverede emner er flyttet til papirkurven
de: Ungesicherte Objekte wurden in den Papierkorb bewegt
en: Unsaved items were moved to the Trash
es: Los ítems sin guardar se han trasladado a la papelera
fi: Tallentamattomat kohteet siirrettiin roskakoriin
fr: Les éléments non enregistrés ont été placés dans la corbeille
hi: न सहेजे गए आइटम ट्रैश में डाल दिए गए हैं
id: Item yang belum disimpan dipindahkan ke Tong Sampah
it: Gli elementi non salvati sono stati spostati nel Cestino
ko: 저장하지 않은 항목을 휴지통으로 이동했습니다
ms: Item yang belum disimpan dialihkan ke Sampah
nb: Ulagrede objekter er flyttet til papirkurven
nl: Onbewaarde onderdelen zijn naar de prullenmand verplaatst
pl: Niezachowane rzeczy zostały przeniesione do Kosza
pt_br: Os itens não salvos foram movidos para o Lixo
pt_pt: Os elementos não guardados foram movidos para o Lixo
ru: Несохранённые объекты перемещены в Корзину
sv: Osparade objekt har flyttats till papperskorgen
th: ย้ายรายการที่ยังไม่ได้บันทึกไปยังถังขยะแล้ว
tr: Kaydedilmemiş öğeler Çöp Sepeti’ne taşındı
uk: Незбережені елементи переміщено до Смітника
vi: Các mục chưa lưu đã được chuyển vào Thùng rác
zh_hans: 未保存的项目已移到废纸篓
zh_hant: 未儲存的項目已移到垃圾桶

source: 未対応の圧縮方式です: %@。
cs: Tato metoda komprese není podporována: %@.
da: Denne komprimeringsmetode understøttes ikke: %@.
de: Nicht unterstützte Komprimierungsmethode: %@.
en: Unsupported compression method: %@.
es: Método de compresión no compatible: %@.
fi: Tätä pakkausmenetelmää ei tueta: %@.
fr: Méthode de compression non prise en charge : %@.
hi: यह कंप्रेशन विधि समर्थित नहीं है : %@।
id: Metode kompresi ini tidak didukung: %@.
it: Metodo di compressione non supportato: %@.
ko: 지원되지 않는 압축 방식입니다: %@.
ms: Kaedah pemampatan ini tidak disokong: %@.
nb: Denne komprimeringsmetoden støttes ikke: %@.
nl: Deze compressiemethode wordt niet ondersteund: %@.
pl: Ta metoda kompresji nie jest obsługiwana: %@.
pt_br: Método de compressão incompatível: %@.
pt_pt: Este método de compressão não é suportado: %@.
ru: Этот метод сжатия не поддерживается: %@.
sv: Den här komprimeringsmetoden stöds inte: %@.
th: ไม่รองรับวิธีการบีบอัดนี้: %@
tr: Bu sıkıştırma yöntemi desteklenmiyor: %@.
uk: Цей метод стиснення не підтримується: %@.
vi: Phương thức nén này không được hỗ trợ: %@.
zh_hans: 不支持的压缩方式：%@。
zh_hant: 不支援的壓縮方式：%@。

source: 未確認
cs: Dosud nezkontrolováno
da: Ikke kontrolleret endnu
de: Noch nicht geprüft
en: Not yet checked
es: Sin comprobar
fi: Ei vielä tarkistettu
fr: Pas encore vérifié
hi: अभी तक जाँचा नहीं गया
id: Belum diperiksa
it: Non ancora verificato
ko: 아직 확인하지 않음
ms: Belum disemak
nb: Ikke kontrollert ennå
nl: Nog niet gecontroleerd
pl: Jeszcze nie sprawdzono
pt_br: Ainda não verificado
pt_pt: Ainda não verificado
ru: Еще не проверялось
sv: Inte kontrollerat ännu
th: ยังไม่ได้ตรวจหา
tr: Henüz denetlenmedi
uk: Ще не перевірено
vi: Chưa kiểm tra
zh_hans: 尚未检查
zh_hant: 尚未檢查

source: 検索
cs: Hledat
da: Søg
de: Suchen
en: Search
es: Buscar
fi: Haku
fr: Rechercher
hi: खोजें
id: Cari
it: Cerca
ko: 검색
ms: Cari
nb: Søk
nl: Zoek
pl: Szukaj
pt_br: Buscar
pt_pt: Pesquisar
ru: Поиск
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: 標準
cs: Normální
da: Normal
de: Normal
en: Normal
es: Normal
fi: Normaali
fr: Normale
hi: सामान्य
id: Normal
it: Normale
ko: 보통
ms: Biasa
nb: Normalt
nl: Normaal
pl: Zwykły
pt_br: Normal
pt_pt: Normal
ru: Стандартный
sv: Normal
th: ปกติ
tr: Normal
uk: Звичайний
vi: Bình thường
zh_hans: 标准

source: 次に開くアーカイブから有効になります。
cs: Platí pro archivy otevřené od této chvíle.
da: Gælder komprimerede arkiver, der åbnes fra nu af.
de: Gilt für Archive, die ab jetzt geöffnet werden.
en: Applies to archives opened from now on.
es: Se aplica a los archivos comprimidos que se abran a partir de ahora.
fi: Koskee tästä lähtien avattavia arkistoja.
fr: S’applique aux archives ouvertes à partir de maintenant.
hi: अब से खोले जाने वाले आर्काइव पर लागू होगा।
id: Berlaku untuk arsip yang dibuka mulai sekarang.
it: Si applica agli archivi aperti da questo momento.
ko: 다음에 여는 아카이브부터 적용됩니다.
ms: Digunakan untuk arkib yang dibuka selepas ini.
nb: Gjelder arkiver som åpnes fra nå av.
nl: Geldt voor archieven die vanaf nu worden geopend.
pl: Dotyczy archiwów otwieranych od tej chwili.
pt_br: Aplica-se aos arquivos comprimidos abertos a partir de agora.
pt_pt: Aplica-se aos arquivos abertos a partir de agora.
ru: Применяется к архивам, открытым с этого момента.
sv: Gäller arkiv som öppnas från och med nu.
th: มีผลกับที่เก็บถาวรที่เปิดหลังจากนี้
tr: Bundan sonra açılan arşivlere uygulanır.
uk: Застосовується до архівів, відкритих відтепер.
vi: Áp dụng cho các tệp lưu trữ được mở từ bây giờ.
zh_hans: 将对之后打开的归档生效。
zh_hant: 將對之後開啟的封存檔生效。

source: 残りのファイルにも適用
cs: Použít pro zbývající soubory
da: Anvend på resterende arkiver
de: Auf übrige Dateien anwenden
en: Apply to Remaining Files
es: Aplicar a los archivos restantes
fi: Käytä jäljellä oleviin tiedostoihin
fr: Appliquer aux fichiers restants
hi: शेष फ़ाइलों पर भी लागू करें
id: Terapkan ke File Tersisa
it: Applica ai file rimanenti
ko: 나머지 파일에도 적용
ms: Gunakan pada Fail Selebihnya
nb: Bruk på gjenværende filer
nl: Pas toe op overige bestanden
pl: Zastosuj do pozostałych plików
pt_br: Aplicar aos arquivos restantes
pt_pt: Aplicar aos ficheiros restantes
ru: Применить к остальным файлам
sv: Använd för återstående filer
th: ใช้กับไฟล์ที่เหลือ
tr: Kalan Dosyalara da Uygula
uk: Застосувати до решти файлів
vi: Áp dụng cho các tệp còn lại
zh_hans: 应用到其余文件
zh_hant: 套用至其餘檔案

source: 無圧縮
cs: Bez komprese
da: Ingen komprimering
de: Ohne Komprimierung
en: No compression
es: Sin compresión
fi: Ei pakkausta
fr: Sans compression
hi: बिना कंप्रेशन
id: Tanpa kompresi
it: Nessuna compressione
ko: 압축 안 함
ms: Tanpa pemampatan
nb: Ingen komprimering
nl: Geen compressie
pl: Bez kompresji
pt_br: Sem compressão
pt_pt: Sem compressão
ru: Без сжатия
sv: Ingen komprimering
th: ไม่บีบอัด
tr: Sıkıştırma yok
uk: Без стиснення
vi: Không nén
zh_hans: 不压缩
zh_hant: 不壓縮

source: 確認:
cs: Ověření:
da: Bekræft:
de: Bestätigen:
en: Verify:
es: Verificar:
fi: Vahvista:
fr: Confirmation :
hi: सत्यापित करें :
id: Verifikasi:
it: Verifica:
ko: 확인:
ms: Sahkan:
nb: Verifiser:
nl: Verificatie:
pl: Potwierdź:
pt_br: Verificar:
pt_pt: Verificar:
ru: Подтверждение:
sv: Bekräfta:
th: ยืนยัน:
tr: Doğrula:
uk: Підтвердження:
vi: Xác minh:
zh_hans: 验证：
zh_hant: 驗證：

source: 確認中に追加元が変更されました。もう一度追加してください: %@。
cs: Zdroj se během kontroly změnil. Přidejte jej znovu: %@.
da: Kilden blev ændret under gennemgangen. Tilføj den igen: %@.
de: Die Quelle wurde während der Prüfung geändert. Erneut hinzufügen: %@.
en: The source changed during review. Add it again: %@.
es: El origen cambió durante la revisión. Añádelo de nuevo: %@.
fi: Lähde muuttui tarkistuksen aikana. Lisää se uudelleen: %@.
fr: La source a changé pendant la vérification. Ajoutez-la à nouveau : %@.
hi: समीक्षा के दौरान स्रोत बदल गया। इसे फिर से जोड़ें: %@।
id: Sumber berubah selama peninjauan. Tambahkan lagi: %@.
it: L’origine è cambiata durante la verifica. Aggiungila di nuovo: %@.
ko: 확인 중에 원본이 변경되었습니다. 다시 추가하십시오: %@.
ms: Sumber berubah semasa semakan. Tambah sekali lagi: %@.
nb: Kilden ble endret under gjennomgangen. Legg den til på nytt: %@.
nl: De bron is tijdens de controle gewijzigd. Voeg deze opnieuw toe: %@.
pl: Źródło zmieniło się podczas sprawdzania. Dodaj je ponownie: %@.
pt_br: A origem mudou durante a revisão. Adicione-a novamente: %@.
pt_pt: A origem mudou durante a revisão. Adicione-a novamente: %@.
ru: Источник изменился во время проверки. Добавьте его снова: %@.
sv: Källan ändrades under granskningen. Lägg till den igen: %@.
th: ต้นทางเปลี่ยนแปลงระหว่างการตรวจสอบ โปรดเพิ่มอีกครั้ง: %@
tr: Kaynak inceleme sırasında değişti. Yeniden ekleyin: %@.
uk: Джерело змінилося під час перевірки. Додайте його знову: %@.
vi: Nguồn đã thay đổi trong khi kiểm tra. Hãy thêm lại: %@.
zh_hans: 确认期间源文件已更改。请重新添加：%@。
zh_hant: 確認期間來源已更改。請重新加入：%@。

source: 移動
cs: Přesunout
da: Flyt
de: Bewegen
en: Move
es: Trasladar
fi: Siirrä
fr: Déplacer
hi: मूव करें
id: Pindah
it: Sposta
ko: 이동
ms: Alih
nb: Flytt
nl: Verplaats
pl: Przenieś
pt_br: Mover
pt_pt: Mover
ru: Переместить
sv: Flytta
th: ย้าย
tr: Taşı
uk: Перемістити
vi: Di chuyển
zh_hans: 移到
zh_hant: 搬移

source: 移動できない項目があります: %@(%@)
cs: Položku nelze přesunout: %@ (%@)
da: Et emne kan ikke flyttes: %@ (%@)
de: Ein Objekt kann nicht verschoben werden: %@ (%@)
en: An item cannot be moved: %@ (%@)
es: Hay un ítem que no se puede mover: %@ (%@)
fi: Kohdetta ei voi siirtää: %@ (%@)
fr: Un élément ne peut pas être déplacé : %@ (%@)
hi: आइटम मूव नहीं किया जा सकता : %@ (%@)
id: Item tidak dapat dipindahkan: %@ (%@)
it: Un elemento non può essere spostato: %@ (%@)
ko: 이동할 수 없는 항목이 있습니다: %@(%@)
ms: Item tidak boleh dialihkan: %@ (%@)
nb: Et objekt kan ikke flyttes: %@ (%@)
nl: Een onderdeel kan niet worden verplaatst: %@ (%@)
pl: Nie można przenieść rzeczy: %@ (%@)
pt_br: Um item não pode ser movido: %@ (%@)
pt_pt: Um elemento não pode ser movido: %@ (%@)
ru: Объект нельзя переместить: %@ (%@)
sv: Ett objekt kan inte flyttas: %@ (%@)
th: ไม่สามารถย้ายรายการได้: %@ (%@)
tr: Öğe taşınamaz: %@ (%@)
uk: Елемент не можна перемістити: %@ (%@)
vi: Không thể di chuyển mục: %@ (%@)
zh_hans: 有无法移动的项目：%@（%@）
zh_hant: 有無法移動的項目：%@（%@）

source: 移動先のフォルダが見つかりません: %@。
cs: Cílová složka nebyla nalezena: %@.
da: Destinationsmappen blev ikke fundet: %@.
de: Der Zielordner wurde nicht gefunden: %@.
en: The destination folder could not be found: %@.
es: No se ha encontrado la carpeta de destino: %@.
fi: Kohdekansiota ei löytynyt: %@.
fr: Le dossier de destination est introuvable : %@.
hi: गंतव्य फ़ोल्डर नहीं मिला : %@।
id: Folder tujuan tidak ditemukan: %@.
it: Impossibile trovare la cartella di destinazione: %@.
ko: 대상 폴더를 찾을 수 없습니다: %@.
ms: Folder destinasi tidak ditemukan: %@.
nb: Målmappen ble ikke funnet: %@.
nl: De doelmap is niet gevonden: %@.
pl: Nie znaleziono folderu docelowego: %@.
pt_br: A pasta de destino não foi encontrada: %@.
pt_pt: Não foi possível encontrar a pasta de destino: %@.
ru: Папка назначения не найдена: %@.
sv: Målmappen kunde inte hittas: %@.
th: ไม่พบโฟลเดอร์ปลายทาง: %@
tr: Hedef klasör bulunamadı: %@.
uk: Не знайдено цільову папку: %@.
vi: Không tìm thấy thư mục đích: %@.
zh_hans: 找不到目标文件夹：%@。
zh_hant: 找不到目標檔案夾：%@。

source: 移動先のフォルダが見つかりません。
cs: Cílová složka nebyla nalezena.
da: Destinationsmappen blev ikke fundet.
de: Der Zielordner wurde nicht gefunden.
en: The destination folder could not be found.
es: No se ha encontrado la carpeta de destino.
fi: Kohdekansiota ei löytynyt.
fr: Le dossier de destination est introuvable.
hi: गंतव्य फ़ोल्डर नहीं मिला।
id: Folder tujuan tidak ditemukan.
it: Impossibile trovare la cartella di destinazione.
ko: 대상 폴더를 찾을 수 없습니다.
ms: Folder destinasi tidak ditemukan.
nb: Målmappen ble ikke funnet.
nl: De doelmap is niet gevonden.
pl: Nie znaleziono folderu docelowego.
pt_br: A pasta de destino não foi encontrada.
pt_pt: Não foi possível encontrar a pasta de destino.
ru: Папка назначения не найдена.
sv: Målmappen kunde inte hittas.
th: ไม่พบโฟลเดอร์ปลายทาง
tr: Hedef klasör bulunamadı.
uk: Не знайдено цільову папку.
vi: Không tìm thấy thư mục đích.
zh_hans: 找不到目标文件夹。
zh_hant: 找不到目標檔案夾。

source: 種類
cs: Druh
da: Type
de: Art
en: Kind
es: Clase
fi: Laji
fr: Type
hi: प्रकार
id: Jenis
it: Tipo
ko: 종류
ms: Jenis
nb: Type
nl: Soort
pl: Rodzaj
pt_br: Tipo
pt_pt: Tipo
ru: Тип
sv: Typ
th: ชนิด
tr: Tür
uk: Тип
vi: Loại
zh_hans: 种类

source: 終了
cs: Ukončit
da: Slut
de: Beenden
en: Quit
es: Salir
fi: Lopeta
fr: Quitter
hi: बंद करें
id: Tutup
it: Esci
ko: 종료
ms: Keluar
nb: Avslutt
nl: Stop
pl: Zakończ
pt_br: Encerrar
pt_pt: Sair
ru: Завершить
sv: Avsluta
th: ออก
tr: Çık
uk: Завершити
vi: Thoát
zh_hans: 退出
zh_hant: 結束

source: 編集
cs: Úpravy
da: Rediger
de: Bearbeiten
en: Edit
es: Edición
fi: Muokkaa
fr: Édition
hi: संपादन
id: Edit
it: Modifica
ko: 편집
ms: Edit
nb: Rediger
nl: Wijzig
pl: Edycja
pt_br: Editar
pt_pt: Edição
ru: Правка
sv: Redigera
th: แก้ไข
tr: Düzen
uk: Редагування
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

source: 編集するとアーカイブ全体を再圧縮します
cs: Při úpravách se celý archiv znovu zkomprimuje.
da: Ved redigering komprimeres hele arkivet igen.
de: Beim Bearbeiten wird das gesamte Archiv erneut komprimiert
en: Editing will recompress the entire archive.
es: Al editar, se volverá a comprimir todo el archivo comprimido
fi: Muokkaaminen pakkaa koko arkiston uudelleen.
fr: La modification recompressera toute l’archive
hi: संपादन करने पर पूरा आर्काइव फिर से कंप्रेस होगा।
id: Pengeditan akan mengompresi ulang seluruh arsip.
it: La modifica ricomprimerà l’intero archivio
ko: 편집하면 전체 아카이브가 다시 압축됩니다
ms: Pengeditan akan memampatkan semula keseluruhan arkib.
nb: Redigering komprimerer hele arkivet på nytt.
nl: Bij het bewerken wordt het hele archief opnieuw gecomprimeerd.
pl: Edycja spowoduje ponowną kompresję całego archiwum.
pt_br: A edição recomprimirá todo o arquivo comprimido
pt_pt: A edição irá comprimir novamente todo o arquivo.
ru: При редактировании весь архив будет сжат заново.
sv: Vid redigering komprimeras hela arkivet på nytt.
th: การแก้ไขจะบีบอัดที่เก็บถาวรทั้งหมดใหม่
tr: Düzenleme, arşivin tamamını yeniden sıkıştırır.
uk: Під час редагування весь архів буде стиснуто знову.
vi: Việc sửa sẽ nén lại toàn bộ tệp lưu trữ.
zh_hans: 编辑时将重新压缩整个归档
zh_hant: 編輯時將重新壓縮整個封存檔

source: 置き換える
cs: Nahradit
da: Erstat
de: Ersetzen
en: Replace
es: Reemplazar
fi: Korvaa
fr: Remplacer
hi: बदलें
id: Ganti
it: Sostituisci
ko: 대치
ms: Gantikan
nb: Erstatt
nl: Vervang
pl: Zastąp
pt_br: Substituir
pt_pt: Substituir
ru: Заменить
sv: Ersätt
th: แทนที่
tr: Değiştir
uk: Замінити
vi: Thay thế
zh_hans: 替换
zh_hant: 取代

source: 表示
cs: Zobrazení
da: Oversigt
de: Darstellung
en: View
es: Visualización
fi: Näytä
fr: Présentation
hi: दृश्य
id: Lihat
it: Vista
ko: 보기
ms: Paparan
nb: Vis
nl: Weergave
pl: Widok
pt_br: Visualizar
pt_pt: Visualização
ru: Вид
sv: Innehåll
th: มุมมอง
tr: Görüntü
uk: Перегляд
vi: Xem
zh_hans: 显示
zh_hant: 顯示方式

source: 複数の項目があるとき
cs: Pokud je na nejvyšší úrovni více položek
da: Når der er flere emner på øverste niveau
de: Bei mehreren Objekten
en: When there are multiple top-level items
es: Cuando haya varios ítems
fi: Kun ylimmällä tasolla on useita kohteita
fr: S’il y a plusieurs éléments
hi: जब शीर्ष स्तर पर एक से अधिक आइटम हों
id: Jika ada beberapa item tingkat teratas
it: Quando ci sono più elementi
ko: 여러 항목이 있을 때
ms: Apabila terdapat berbilang item aras teratas
nb: Når det er flere objekter på øverste nivå
nl: Bij meerdere onderdelen op het hoogste niveau
pl: Gdy jest wiele rzeczy na najwyższym poziomie
pt_br: Quando houver vários itens
pt_pt: Quando há vários elementos no nível superior
ru: При наличии нескольких объектов верхнего уровня
sv: När det finns flera objekt på översta nivån
th: เมื่อมีหลายรายการในระดับบนสุด
tr: En üst düzeyde birden fazla öğe varsa
uk: За наявності кількох елементів верхнього рівня
vi: Khi có nhiều mục ở cấp cao nhất
zh_hans: 有多个项目时
zh_hant: 有多個項目時

source: 見つかりません: %@
cs: Nenalezeno: %@
da: Ikke fundet: %@
de: Nicht gefunden: %@
en: Not found: %@
es: No se encuentra: %@
fi: Ei löytynyt: %@
fr: Introuvable : %@
hi: नहीं मिला : %@
id: Tidak ditemukan: %@
it: Non trovato: %@
ko: 찾을 수 없습니다: %@
ms: Tidak ditemukan: %@
nb: Ikke funnet: %@
nl: Niet gevonden: %@
pl: Nie znaleziono: %@
pt_br: Não encontrado: %@
pt_pt: Não encontrado: %@
ru: Не найдено: %@
sv: Hittades inte: %@
th: ไม่พบ: %@
tr: Bulunamadı: %@
uk: Не знайдено: %@
vi: Không tìm thấy: %@
zh_hans: 未找到：%@
zh_hant: 找不到：%@

source: 記憶したパスワードをすべて削除
cs: Zapomenout všechna uložená hesla
da: Glem alle gemte adgangskoder
de: Alle gespeicherten Passwörter löschen
en: Forget All Saved Passwords
es: Eliminar todas las contraseñas guardadas
fi: Unohda kaikki tallennetut salasanat
fr: Supprimer tous les mots de passe enregistrés
hi: सभी सहेजे गए पासवर्ड भूलें
id: Lupakan Semua Kata Sandi Tersimpan
it: Elimina tutte le password salvate
ko: 저장된 모든 암호 삭제
ms: Lupakan Semua Kata Laluan Disimpan
nb: Glem alle lagrede passord
nl: Vergeet alle bewaarde wachtwoorden
pl: Zapomnij wszystkie zachowane hasła
pt_br: Apagar Todas as Senhas Salvas
pt_pt: Esquecer todas as palavras‑passe guardadas
ru: Удалить все сохраненные пароли
sv: Glöm alla sparade lösenord
th: ลืมรหัสผ่านที่บันทึกไว้ทั้งหมด
tr: Kaydedilmiş Tüm Parolaları Unut
uk: Забути всі збережені паролі
vi: Quên tất cả mật khẩu đã lưu
zh_hans: 删除所有已存储的密码
zh_hant: 刪除所有已儲存的密碼
